"LOAD_%@_MORE_LABEL" = "%1$@ weitere…";
 
"DONE_LABEL" = "FERTIG!";

"GENERIC_ERROR_TEXT" = "Ereignisse wurden nicht geladen";
"GENERIC_ERROR_HINT" = "Stellen Sie sicher das wikipedia.org mit Ihrem Gerät erreichbar ist.";
 
"NONETWORK_ERROR_TEXT" = "Keine Internetverbindung!";
"NONETWORK_ERROR_HINT" = "Verbinden Sie sich mit einem WLAN, um eine Verbindung zum Internet herzustellen.";

"GOTOTODAY_LABEL" = "HEUTE";

"LOADING_ARTICLE" = "Lade Artikel…";

"UIBarButtonSystemItemSave" = "Speichern";
"UIBarButtonSystemItemEdit" = "Bearbeiten";
"UIBarButtonSystemItemCancel" = "Abbrechen";
"UIBarButtonSystemItemDone" = "Fertig";
"UIBarButtonSystemItemTrash" = "Löschen";
"UIBarButtonSystemItemOrganize" = "Bewegen";

"UITabBarSystemItemFavorites" = "Favoriten";
"UITabBarSystemItemHistory" = "Verlauf";
 
"SHEETBUTTON_OK" = "OK";
"SHEETBUTTON_CANCEL" = "Abbrechen";
"SHEETBUTTON_COPY_ITEMS" = "Kopieren";
"SHEETBUTTON_MOVE_ITEMS" = "Bewegen";
"SHEETBUTTON_CLEARALL_RECENTITEMS" = "Verlauf löschen";

"SHEETBUTTON_ADD_BOOKMARK" = "Lesezeichen";
"SHEETBUTTON_SHARE_BOOKMARK" = "URL für Artikel senden";

// Browser
"OPENARTICLES_ACTION_TITLE" = "In Articles öffnen";
"OPENSAFARI_ACTION_TITLE" = "In Safari öffnen";

// ArticleKit
"AKPullDownToLock" = "Bildschirmrotation fixieren…";
"AKPullDownToUnlock" = "Bildschirmrotation freigeben…";
"AKReleaseToLock" = "Bildschirmrotation fixieren…";
"AKReleaseToUnlock" = "Bildschirmrotation freigeben…";
"AKTablePlaceholderText" = "Tabelle anzeigen";

"AKGenericErrorText" = "Verbindung zu Wikipedia nicht möglich";
"AKGenericErrorHint" = "Stellen Sie sicher das Wikipedia mit Ihrem Gerät erreichbar ist.";
 
"AKNoNetworkErrorText" = "Verbindung zu Wikipedia nicht möglich";
"AKNoNetworkErrorHint" = "Um Wikipedia zu öffnen, benötigen Sie eine Verbindung mit einem Wi-Fi- oder mobilen Datennetzwerk.";

"AKShowLanguagesAccessoryViewText" = "Sprache ändern";
"AKReloadDocumentAccessoryViewText" = "Neu laden";

"SHEETBUTTON_SAVE_IMAGE" = "Bild sichern";
"SHEETBUTTON_SHARE_IMAGE" = "URL für Bild senden";
"DIDYOUMEAN_LABEL" = "Meinten Sie…";

"SHEETBUTTON_CLIPBOARD_COPY" = "Kopieren";
"SHEETBUTTON_OPEN" = "Öffnen";
"SHEETBUTTON_OPEN_NEWPAGE" = "Auf neuer Seite öffnen";

"AKNotFoundErrorText" = "Artikel wurde nicht geladen";
"AKNotFoundErrorHint" = "Es existiert kein Artikel mit dem Titel \"%1$@\".";

"WIKIPEDIA_GROUP_RECENTITEMS" = "Zuletzt verwendet";

"RECENTLYPICKED_LANGUAGES_SECTION_TITLE" = "Zuletzt verwendet";
"COMMON_LANGUAGES_SECTION_TITLE" = "Geläufige Sprachen";

"LANGUAGEPICKER_PLACEHOLDER_TITLE" = "Keine Übersetzung vorhanden";
"LANGUAGEPICKER_PLACEHOLDER_DESCRIPTION" = "\"%1$@\" ist nur in %2$@ verfügbar.";

"CHAPTERPICKER_PLACEHOLDER_TITLE" = "Kein Inhaltsverzeichnis";
"CHAPTERPICKER_PLACEHOLDER_DESCRIPTION" = "\"%1$@\" verfügt über kein Inhaltsverzeichnis";

"CHAPTERPICKER_TABLEVIEW_FOOTER" = "… oder doppeltippen und halten Sie auf die Artikelansicht, um schnell durch den Inhalt zu navigieren.";

"xx-small" = "XX-Small";
"x-small" = "X-Small";
"small" = "Small";
"medium" = "Medium";
"large" = "Large";
"x-large" = "X-Large";
"xx-large" = "XX-Large";

"BARBUTTON_ITEM_BACK" = "Zurück";
"BARBUTTON_ITEM_NEXT" = "Weiter";

"NOSEARCHRESULTS_BEZEL_TITLE" = "Nicht gefunden";

"FIND_MENUITEM" = "Suchen";
"DEFINE_MENUITEM" = "Lexikon";
"SHARE_MENUITEM" = "Senden";

"READLATER_NAVIGATIONITEM_TITLE" = "Später lesen";

"READLATER_PLACEHOLDER_TITLE" = "Später lesen";
"READLATER_PLACEHOLDER_DESCRIPTION" = "Tippen und halten Sie auf einen Link und wählen Sie \"Später lesen\", um den Artikel dieser Liste hinzuzufügen.";

"MARKREAD_TITLE" = "Alle als gel. markieren";
"SHEETBUTTON_MARKALLREAD" = "Alle markieren";

"SHEETBUTTON_READLATER" = "Später lesen";

"SHEETBUTTON_QUICKLOOK" = "Übersicht";
"SHEETBUTTON_PRINT" = "Drucken";

"LANGUAGEPICKER_NAVIGATIONITEM_TITLE" = "In anderen Sprachen";
"LANGUAGEPICKER_NAVIGATIONITEM_SHORTTITLE" = "Sprachen";

"CHAPTERPICKER_NAVIGATIONITEM_TITLE" = "Inhaltsverzeichnis";
"CHAPTERPICKER_NAVIGATIONITEM_SHORTTITLE" = "Inhaltsverzeichnis";

"TUTORIAL_TEXT" = "Tippen Sie in das Suchfeld, um zu beginnen…";

"SFBarButtonAppItemAction" = "Senden";
"SFBarButtonAppItemBookmarks" = "Lesezeichen";
"SFBarButtonAppItemNavigateBack" = "Zurück";
"SFBarButtonAppItemNavigateForward" = "Vorwärts";
"SFBarButtonAppItemLocalizations" = "Sprachen";
"SFBarButtonAppItemChapters" = "Inhaltsverzeichnis";
"SFBarButtonAppItemTabs" = "Seiten";
"SFBarButtonAppItemSearch" = "Suche";

"CUSTOMIZATION_NAVIGATIONITEM_TITLE" = "Anpassen";

"SHEETBUTTON_TWEET" = "Tweet";

// New in 1.5
"LOADING_MORE_LABEL" = "Laden …";

"SHEETBUTTON_TWEET" = "Twitter";
"TWEET_INITIAL_TEXT" = "%1$@ auf #wikipedia\n";

"SHARE_EVENT_FORMATSTRING" = "%1$@: %2$@";
"ONTHISDAY_HASHTAG" = "#Heute";
"BORN_ONTHISDAY_HASHTAG" = "#Geboren";
"DIED_ONTHISDAY_HASHTAG" = "#Gestorben";
